export default function Page() {
    return (
        <div className="page-main__content main-content">
            <a className="main-content__back" id="back-page">Назад</a>
            
            <div className="main-content__header content-header">
                <h2 className="content-header__title">О компании</h2>
            </div>
            <p>Компания «Виенто» начала свою деятельность с 2014 года.</p>
            <p>Входит в состав <a href="http://aliance-prom.ru/">холдинга «Альянс Групп»</a> динамично развивается, имеет несколько направлений деятельности, одной из которой является производство систем вентиляции различного назначения.</p>
            <p>Имеет собственную производственную базу и организованную логистику, связанную с широкой сетью сбыта на территории Российской Федерации, СНГ и зарубежья.</p>
            <p>Цель нашей компании: проектирование и изготовление качественного инновационного продукта, честные и открытые отношения со всеми перспективными партнерами, клиентами и сотрудниками.</p>
            <p>Очень важной задачей для нас являются деловые и дружеские отношения с нашими партнерами.</p>
            <p>Решение вопросов наших клиентов, это всегда важнейший приоритет нашей компании.</p>
            <p>На данный момент компания Виенто предлагает оптимальный и сбалансированный ассортимент продукции для планирования и построения качественной системы вентиляции в жилых, офисных и производственных помещениях любого уровня сложности!</p>
            <p>Приглашаем стать нашими партнерами!</p>
        </div>
    )
}