[
    {
        "title": "Регулятор скорости накладной ВИЕНТО РСН-5,0",
        "slug": "regulyator_skorosti_nakladnoj_viento_rsn-50",
        "features": [
            "Тиристорный регулятор скорости вентиляторов РСН-0.5 обеспечивает плавную регулировку скорости вращения двигателя вентилятора с напряжением питания 230V (~1, 50Hz).",
            "Тиристорный регулятор скорости вентиляторов является самым оптимальным и экономным вариантом для регулировки скорости вращения вентилятора, а именно тех, где на первом месте стоит вопрос о регулировке напряжения.",
            "О такой специфике работы двигателя вентилятора должен информировать его производитель, не забывая о встроенной термической защите вентилятора.",
            "Классификация тиристорных регуляторов скорости вентиляторов основана на максимальной подаче рабочего тока."
        ],
        "images": [
            "index.png",
            "image_1.png"
        ]
    },
    {
        "title": "Вентилятор ВКВ-К канальный для круглых воздуховодов",
        "slug": "ventilyator_vkv-k_kanalnyj_dlya_kruglykh_vozdukhovodov",
        "features": [
            "Предназначен для установки в любой точке приточно-вытяжной вентиляционной системы и под любым углом.",
            "В вентилятор устанавливается однофазный двигатель на шарикоподшипниках с внешним ротором, который оснащен рабочим колесом с загнутыми назад пластиковыми лопатками.",
            "Мотор имеет тепловую защиту с автоматическим перезапуском.",
            "Подключение осуществляется в герметичной клеммной коробке с откидной крышкой.",
            "Степень защиты оболочки электрооборудования от проникновения твердых частиц и воды – IPX4, двигателя – IP44.",
            "В коробку с вентилятором вкладывается кронштейн для монтажа к поверхности и два винта для крепления кронштейна к корпусу.",
            "Возможные диаметры: 100, 125, 150, 160, 200, 250, 315."
        ],
        "images": [
            "index.png",
            "image_1.png",
            "image_2.png"
        ]
    },
    {
        "title": "Осевой вентилятор на квадратном фланце серии YWF",
        "slug": "osevoj_ventilyator_na_kvadratnom_flancze_serii_ywf",
        "features": [
            "Осевой монофазный вентилятор выпускается нескольких типоразмеров и является продуктом высокотехнологичного производства.",
            "Корпус вентилятора выполнен из металла, окрашен порошковой эмаль",
            "При изготовлении данного вентилятора использован двигатель с внешним ротором.",
            "Дополнительно оборудован термоконтактом, что защищает двигатель от перегрева.",
            "Скорость потока воздуха можно отрегулировать с помощью дополнительного регулятора.",
            "Вентиляторы применяются для охлаждения наружных блоков кондиционеров, чиллеров, электрических панелей и различных теплообменников в жилых, производственных, офисных, торговых зданиях, ресторанах и пр.",
            "Возможные диаметры: 200, 250, 300, 350, 400, 450, 500, 550, 630"
        ],
        "images": [
            "index.png",
            "image_1.png"
        ]
    }
] 